Repository: bannzai/mementomorning
Catalog: MementoMorning/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Purchases aren't ready yet. Please try again later.
ar: عمليات الشراء غير جاهزة بعد. يُرجى المحاولة مرة أخرى لاحقًا.
ca: Les compres encara no estan disponibles. Torna-ho a provar més tard.
cs: Nákupy ještě nejsou připravené. Zkus to prosím později.
da: Køb er ikke klar endnu. Prøv igen senere.
de: Käufe sind noch nicht verfügbar. Bitte versuche es später erneut.
el: Οι αγορές δεν είναι ακόμη έτοιμες. Δοκίμασε ξανά αργότερα.
es: Las compras aún no están disponibles. Inténtalo de nuevo más tarde.
es_419: Las compras aún no están disponibles. Vuelve a intentarlo más tarde.
fi: Ostot eivät ole vielä valmiina. Yritä myöhemmin uudelleen.
fr: Les achats ne sont pas encore prêts. Veuillez réessayer plus tard.
he: הרכישות עדיין לא מוכנות. נסה שוב מאוחר יותר.
hi: खरीदारी अभी तैयार नहीं है। कृपया बाद में फिर कोशिश करें।
hr: Kupnje još nisu spremne. Pokušaj ponovno kasnije.
hu: A vásárlások még nem állnak készen. Próbáld meg később újra.
id: Pembelian belum siap. Silakan coba lagi nanti.
it: Gli acquisti non sono ancora pronti. Riprova più tardi.
ja: 購入はまだ準備できていません。しばらくしてからお試しください。
ko: 구매 기능이 아직 준비되지 않았어요. 나중에 다시 시도해 주세요.
ms: Pembelian belum tersedia. Sila cuba lagi kemudian.
nb: Kjøp er ikke klare ennå. Prøv igjen senere.
nl: Aankopen zijn nog niet beschikbaar. Probeer het later opnieuw.
pl: Zakupy nie są jeszcze gotowe. Spróbuj ponownie później.
pt_br: As compras ainda não estão prontas. Tente novamente mais tarde.
pt_pt: As compras ainda não estão disponíveis. Tenta novamente mais tarde.
ro: Achizițiile nu sunt încă pregătite. Încearcă din nou mai târziu.
ru: Покупки пока недоступны. Пожалуйста, попробуйте позже.
sk: Nákupy ešte nie sú pripravené. Skús to znova neskôr.
sv: Köp är inte redo än. Försök igen senare.
th: การซื้อยังไม่พร้อมใช้งาน โปรดลองอีกครั้งภายหลัง
tr: Satın alımlar henüz hazır değil. Lütfen daha sonra tekrar dene.
uk: Покупки ще не готові. Будь ласка, спробуйте ще раз пізніше.
vi: Tính năng mua chưa sẵn sàng. Vui lòng thử lại sau.
zh_hans: 购买功能尚未准备好。请稍后再试。
zh_hant: 購買功能尚未準備好。請稍後再試。
zh_hk: 購買功能尚未準備好。請稍後再試。

source: Purchases couldn't be restored.
ar: تعذّرت استعادة المشتريات.
ca: No s'han pogut restaurar les compres.
cs: Nákupy se nepodařilo obnovit.
da: Købene kunne ikke gendannes.
de: Käufe konnten nicht wiederhergestellt werden.
el: Δεν ήταν δυνατή η επαναφορά των αγορών.
es: No se han podido restaurar las compras.
es_419: No se pudieron restaurar las compras.
fi: Ostoksia ei voitu palauttaa.
fr: Impossible de restaurer les achats.
he: לא ניתן היה לשחזר את הרכישות.
hi: खरीदारी पुनर्स्थापित नहीं की जा सकी।
hr: Kupnje nije bilo moguće obnoviti.
hu: A vásárlásokat nem sikerült visszaállítani.
id: Pembelian tidak dapat dipulihkan.
it: Non è stato possibile ripristinare gli acquisti.
ja: 購入を復元できませんでした。
ko: 구입 항목을 복원할 수 없어요.
ms: Pembelian tidak dapat dipulihkan.
nb: Kjøp kunne ikke gjenopprettes.
nl: Aankopen konden niet worden hersteld.
pl: Nie udało się przywrócić zakupów.
pt_br: Não foi possível restaurar as compras.
pt_pt: Não foi possível restaurar as compras.
ro: Achizițiile nu au putut fi restaurate.
ru: Не удалось восстановить покупки.
sk: Nákupy sa nepodarilo obnoviť.
sv: Köpen kunde inte återställas.
th: ไม่สามารถกู้คืนรายการซื้อได้
tr: Satın alımlar geri yüklenemedi.
uk: Не вдалося відновити покупки.
vi: Không thể khôi phục giao dịch mua.
zh_hans: 无法恢复购买项目。
zh_hant: 無法恢復購買項目。
zh_hk: 無法還原購買項目。

source: Record my demo video in one take
ar: تصوير فيديو العرض التوضيحي الخاص بي بلقطة واحدة
ca: Gravar el meu vídeo de demostració en una sola presa
cs: Natočit demo video na jeden záběr
da: Optage min demovideo i én optagelse
de: Mein Demo-Video in einem Take aufnehmen
el: Να γυρίσω το βίντεο επίδειξής μου με μία λήψη
es: Grabar mi vídeo de demostración en una sola toma
es_419: Grabar mi video de demostración en una sola toma
fi: Kuvata demovideoni yhdellä otolla
fr: Enregistrer ma vidéo de démonstration en une seule prise
he: לצלם את סרטון ההדגמה שלי בטייק אחד
hi: अपने डेमो वीडियो को एक ही टेक में रिकॉर्ड करें
hr: Snimiti svoj demo video u jednom pokušaju
hu: A bemutatóvideómat egyetlen felvételben rögzíteni
id: Merekam video demo saya dalam sekali pengambilan
it: Registrare il mio video dimostrativo in un'unica ripresa
ja: デモ動画を一発撮りする
ko: 데모 영상을 원테이크로 촬영해요
ms: Rakam video demo saya dalam satu rakaman
nb: Spille inn demovideoen min i ett opptak
nl: Mijn demovideo in één keer opnemen
pl: Nagrać mój film demo za jednym podejściem
pt_br: Gravar meu vídeo de demonstração em uma única tomada
pt_pt: Gravar o meu vídeo de demonstração numa única tomada
ro: Să-mi înregistrez videoclipul demonstrativ dintr-o singură încercare
ru: Записать моё демо-видео с одного дубля
sk: Natočiť moje demo video na jeden záber
sv: Spela in min demovideo i en enda tagning
th: ถ่ายวิดีโอเดโมของฉันในเทคเดียว
tr: Demo videomu tek çekimde kaydetmek
uk: Записати моє демо-відео одним дублем
vi: Quay video demo chỉ trong một lần
zh_hans: 一镜到底录制我的演示视频
zh_hant: 一鏡到底錄製我的示範影片
zh_hk: 一鏡到底錄製我的示範影片

source: Recorded: %@
ar: تم التسجيل: %@
ca: Registrat: %@
cs: Zaznamenáno: %@
da: Registreret: %@
de: Aufgezeichnet: %@
el: Καταγράφηκε: %@
es: Registrado: %@
es_419: Registrado: %@
fi: Tallennettu: %@
fr: Enregistré : %@
he: נרשם: %@
hi: रिकॉर्ड किया गया: %@
hr: Zabilježeno: %@
hu: Rögzítve: %@
id: Terekam: %@
it: Registrato: %@
ja: 記録済み: %@
ko: 기록됨: %@
ms: Direkodkan: %@
nb: Registrert: %@
nl: Opgenomen: %@
pl: Zapisano: %@
pt_br: Registrado: %@
pt_pt: Registado: %@
ro: Înregistrat: %@
ru: Записано: %@
sk: Zaznamenané: %@
sv: Registrerat: %@
th: บันทึกแล้ว: %@
tr: Kaydedildi: %@
uk: Записано: %@
vi: Đã ghi lại: %@
zh_hans: 已记录：%@
zh_hant: 已記錄：%@
zh_hk: 已記錄：%@

source: Records your video answer.
ar: يسجّل إجابتك بالفيديو.
ca: Enregistra la teva resposta en vídeo.
cs: Nahrává tvoji videoodpověď.
da: Optager dit videosvar.
de: Nimmt deine Videoantwort auf.
el: Καταγράφει την απάντησή σου σε βίντεο.
es: Graba tu respuesta en vídeo.
es_419: Graba tu respuesta en video.
fi: Tallentaa videovastauksesi.
fr: Enregistre votre réponse vidéo.
he: מתעד את תשובתך בווידאו.
hi: आपके वीडियो उत्तर को रिकॉर्ड करता है।
hr: Snima tvoj videoodgovor.
hu: Rögzíti a videós válaszodat.
id: Merekam jawaban video kamu.
it: Registra la tua risposta in video.
ja: 回答の動画を録画します
ko: 영상 답변을 녹화해요.
ms: Merakam jawapan video anda.
nb: Tar opp videosvaret ditt.
nl: Neemt je videoantwoord op.
pl: Nagrywa twoją odpowiedź wideo.
pt_br: Grava sua resposta em vídeo.
pt_pt: Grava a tua resposta em vídeo.
ro: Înregistrează răspunsul tău video.
ru: Записывает ваш видеоответ.
sk: Nahráva tvoju videoodpoveď.
sv: Spelar in ditt videosvar.
th: บันทึกคำตอบวิดีโอของคุณ
tr: Video yanıtını kaydeder.
uk: Записує вашу відеовідповідь.
vi: Ghi lại câu trả lời của bạn bằng video.
zh_hans: 录制你的视频回答。
zh_hant: 錄製你的影片回答。
zh_hk: 錄製你的影片回答。

source: Reload prices
ar: إعادة تحميل الأسعار
ca: Torna a carregar els preus
cs: Načíst ceny znovu
da: Indlæs priser igen
de: Preise neu laden
el: Επαναφόρτωση τιμών
es: Recargar precios
es_419: Volver a cargar precios
fi: Lataa hinnat uudelleen
fr: Recharger les prix
he: טעינת המחירים מחדש
hi: कीमतें फिर से लोड करें
hr: Ponovno učitaj cijene
hu: Árak újratöltése
id: Muat ulang harga
it: Ricarica i prezzi
ja: 料金を再読み込み
ko: 가격 다시 불러오기
ms: Muat semula harga
nb: Last inn priser på nytt
nl: Prijzen opnieuw laden
pl: Wczytaj ceny ponownie
pt_br: Recarregar preços
pt_pt: Recarregar preços
ro: Reîncarcă prețurile
ru: Загрузить цены снова
sk: Načítať ceny znova
sv: Läs in priser igen
th: โหลดราคาใหม่
tr: Fiyatları yeniden yükle
uk: Повторно завантажити ціни
vi: Tải lại giá
zh_hans: 重新加载价格
zh_hant: 重新載入價格
zh_hk: 重新載入價格

source: Remember death. Then begin your morning.
ar: تذكّر الموت. ثم ابدأ صباحك.
ca: Recorda la mort. Després, comença el teu matí.
cs: Pamatuj na smrt. Poté začni své ráno.
da: Husk døden. Begynd derefter din morgen.
de: Denke an den Tod. Dann beginne deinen Morgen.
el: Να θυμάσαι τον θάνατο. Ύστερα ξεκίνα το πρωινό σου.
es: Recuerda la muerte. Después, comienza tu mañana.
es_419: Recuerda la muerte. Luego, comienza tu mañana.
fi: Muista kuolema. Aloita sitten aamusi.
fr: Souvenez-vous de la mort. Puis commencez votre matinée.
he: זכור את המוות. אחר כך התחל את הבוקר שלך.
hi: मृत्यु को याद रखें। फिर अपनी सुबह शुरू करें।
hr: Sjeti se smrti. Zatim započni svoje jutro.
hu: Emlékezz a halálra. Aztán kezdd el a reggeledet.
id: Ingatlah kematian. Lalu mulailah pagimu.
it: Ricorda la morte. Poi inizia la tua mattina.
ja: 死を想ってから、 朝を始める。
ko: 죽음을 기억하세요. 그런 다음 아침을 시작하세요.
ms: Ingatlah kematian. Kemudian mulakan pagi anda.
nb: Husk døden. Begynn så morgenen din.
nl: Denk aan de dood. Begin daarna aan je ochtend.
pl: Pamiętaj o śmierci. Potem zacznij swój poranek.
pt_br: Lembre-se da morte. Então comece sua manhã.
pt_pt: Lembra-te da morte. Depois, começa a tua manhã.
ro: Amintește-ți de moarte. Apoi începe-ți dimineața.
ru: Помни о смерти. Затем начни своё утро.
sk: Pamätaj na smrť. Potom začni svoje ráno.
sv: Minns döden. Börja sedan din morgon.
th: จดจำความตาย แล้วเริ่มต้นเช้าวันใหม่ของคุณ
tr: Ölümü hatırla. Sonra sabahına başla.
uk: Пам’ятайте про смерть. Потім почніть свій ранок.
vi: Hãy nhớ đến cái chết. Rồi bắt đầu buổi sáng của bạn.
zh_hans: 记住死亡。 然后开始你的早晨。
zh_hant: 記住死亡。 然後開始你的早晨。
zh_hk: 記住死亡。 然後開始你的早晨。

source: Reminder %lld
ar: التذكير %lld
ca: Recordatori %lld
cs: Připomínka %lld
da: Påmindelse %lld
de: Erinnerung %lld
el: Υπενθύμιση %lld
es: Recordatorio %lld
es_419: Recordatorio %lld
fi: Muistutus %lld
fr: Rappel %lld
he: תזכורת %lld
hi: रिमाइंडर %lld
hr: Podsjetnik %lld
hu: Emlékeztető %lld
id: Pengingat %lld
it: Promemoria %lld
ja: リマインド %lld
ko: 미리 알림 %lld
ms: Peringatan %lld
nb: Påminnelse %lld
nl: Herinnering %lld
pl: Przypomnienie %lld
pt_br: Lembrete %lld
pt_pt: Lembrete %lld
ro: Reamintire %lld
ru: Напоминание %lld
sk: Pripomienka %lld
sv: Påminnelse %lld
th: การเตือนความจำ %lld
tr: Hatırlatıcı %lld
uk: Нагадування %lld
vi: Lời nhắc %lld
zh_hans: 提醒 %lld
zh_hant: 提醒 %lld
zh_hk: 提醒 %lld

source: Restore Purchases
ar: استعادة المشتريات
ca: Restaurar compres
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
es_419: Restaurar compras
fi: Palauta ostot
fr: Restaurer les achats
he: שחזור רכישות
hi: खरीदारी पुनर्स्थापित करें
hr: Obnovi kupnje
hu: Vásárlások visszaállítása
id: Pulihkan pembelian
it: Ripristina acquisti
ja: 購入を復元
ko: 구입 항목 복원
ms: Pulihkan pembelian
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar compras
ro: Restaurează achizițiile
ru: Восстановить покупки
sk: Obnoviť nákupy
sv: Återskapa köp
th: กู้คืนรายการซื้อ
tr: Satın alımları geri yükle
uk: Відновити покупки
vi: Khôi phục giao dịch mua
zh_hans: 恢复购买项目
zh_hant: 恢復購買項目
zh_hk: 恢復購買項目

source: Rings at your time, even in silent mode.
ar: يرنّ في الوقت الذي تحدده، حتى في الوضع الصامت.
ca: Sona a l’hora que triïs, fins i tot en mode silenciós.
cs: Zazvoní v nastavený čas i v tichém režimu.
da: Ringer på det valgte tidspunkt, selv i lydløs tilstand.
de: Klingelt zur eingestellten Zeit, auch im Lautlosmodus.
el: Χτυπά την ώρα που έχεις ορίσει, ακόμη και σε αθόρυβη λειτουργία.
es: Suena a la hora que elijas, incluso en modo silencio.
es_419: Suena a la hora que elijas, incluso en modo silencio.
fi: Hälyttää valitsemaasi aikaan myös äänettömässä tilassa.
fr: Sonne à l’heure définie, même en mode silencieux.
he: מצלצל בשעה שקבעת, גם במצב שקט.
hi: आपके तय समय पर, साइलेंट मोड में भी बजता है।
hr: Zvonit će u vrijeme koje odrediš, čak i u tihom načinu rada.
hu: A beállított időpontban csörög, néma módban is.
id: Berbunyi pada waktu yang kamu tentukan, bahkan dalam mode hening.
it: Suona all’ora che scegli, anche in modalità silenziosa.
ja: 設定した時刻に、サイレントモードでも鳴ります
ko: 무음 모드에서도 설정한 시간에 울려요.
ms: Berdering pada waktu yang anda tetapkan, walaupun dalam mod senyap.
nb: Ringer på det valgte tidspunktet, selv i stillemodus.
nl: Gaat af op het ingestelde tijdstip, zelfs in stille modus.
pl: Dzwoni o wybranej godzinie, nawet w trybie cichym.
pt_br: Toca no horário definido, mesmo no modo silencioso.
pt_pt: Toca à hora definida, mesmo no modo silencioso.
ro: Sună la ora stabilită, chiar și în modul silențios.
ru: Звонит в заданное время даже в беззвучном режиме.
sk: Zazvoní v nastavenom čase aj v tichom režime.
sv: Ringer vid den valda tiden, även i tyst läge.
th: ปลุกตามเวลาที่ตั้งไว้ แม้อยู่ในโหมดเงียบ
tr: Sessiz modda bile belirlediğin saatte çalar.
uk: Дзвонить у встановлений час навіть у беззвучному режимі.
vi: Đổ chuông vào thời gian bạn đặt, ngay cả khi ở chế độ im lặng.
zh_hans: 即使处于静音模式，也会在你设定的时间响铃。
zh_hant: 即使處於靜音模式，也會在你設定的時間響鈴。
zh_hk: 即使處於靜音模式，也會在你設定的時間響鈴。

source: Rushing to start the day
ar: أبدأ يومي على عجل
ca: Em precipito per començar el dia
cs: Začínám den ve spěchu
da: Jeg skynder mig i gang med dagen
de: Ich hetze in den Tag
el: Βιάζομαι να ξεκινήσω τη μέρα
es: Me apresuro para empezar el día
es_419: Me apuro para empezar el día
fi: Aloitan päivän kiireellä
fr: Je me dépêche de commencer la journée
he: אני ממהר להתחיל את היום
hi: दिन की शुरुआत जल्दबाज़ी में होती है
hr: U žurbi započinjem dan
hu: Sietve kezdem a napot
id: Terburu-buru memulai hari
it: Mi affretto a iniziare la giornata
ja: あわただしく一日が始まる
ko: 서둘러 하루를 시작해요
ms: Tergesa-gesa memulakan hari
nb: Jeg skynder meg i gang med dagen
nl: Ik haast me om de dag te beginnen
pl: Spieszę się, by rozpocząć dzień
pt_br: Corro para começar o dia
pt_pt: Apresso-me a começar o dia
ro: Mă grăbesc să încep ziua
ru: Я спешу начать день
sk: Ponáhľam sa začať deň
sv: Jag skyndar mig att börja dagen
th: รีบเริ่มต้นวัน
tr: Güne başlamak için acele ediyorum
uk: Я поспішаю розпочати день
vi: Vội vã bắt đầu ngày mới
zh_hans: 匆忙开始一天
zh_hant: 匆忙開始一天
zh_hk: 匆忙開始一天

source: Save
ar: حفظ
ca: Desar
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
es_419: Guardar
fi: Tallenna
fr: Enregistrer
he: שמור
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存
zh_hk: 儲存

source: Saves your videos to the 'Memento Morning' album in Photos.
ar: يحفظ مقاطع الفيديو في ألبوم 'Memento Morning' في تطبيق الصور.
ca: Desa els teus vídeos a l’àlbum «Memento Morning» de Fotos.
cs: Ukládá videa do alba „Memento Morning“ ve Fotkách.
da: Gemmer dine videoer i albummet 'Memento Morning' i Fotos.
de: Speichert deine Videos im Album „Memento Morning“ in Fotos.
el: Αποθηκεύει τα βίντεό σου στο άλμπουμ «Memento Morning» στις Φωτογραφίες.
es: Guarda tus vídeos en el álbum «Memento Morning» de Fotos.
es_419: Guarda tus videos en el álbum «Memento Morning» de Fotos.
fi: Tallentaa videosi Kuvat-apin Memento Morning -albumiin.
fr: Enregistre vos vidéos dans l’album « Memento Morning » de Photos.
he: שומר את הסרטונים שלך באלבום 'Memento Morning' ב״תמונות״.
hi: आपके वीडियो फ़ोटो में मौजूद 'Memento Morning' एल्बम में सेव करता है।
hr: Sprema tvoje videozapise u album „Memento Morning“ u aplikaciji Foto.
hu: A videóidat a Fotók „Memento Morning” albumába menti.
id: Menyimpan video kamu ke album 'Memento Morning' di Foto.
it: Salva i tuoi video nell’album “Memento Morning” di Foto.
ja: 動画を写真アプリのアルバム「Memento Morning」に保存します
ko: 동영상을 사진 앱의 ‘Memento Morning’ 앨범에 저장해요.
ms: Menyimpan video anda ke album 'Memento Morning' dalam Foto.
nb: Lagrer videoene dine i albumet «Memento Morning» i Bilder.
nl: Slaat je video’s op in het album ‘Memento Morning’ in Foto’s.
pl: Zapisuje Twoje filmy w albumie „Memento Morning” w aplikacji Zdjęcia.
pt_br: Salva seus vídeos no álbum “Memento Morning” do Fotos.
pt_pt: Guarda os teus vídeos no álbum “Memento Morning” das Fotografias.
ro: Salvează videoclipurile tale în albumul „Memento Morning” din Poze.
ru: Сохраняет ваши видео в альбом «Memento Morning» в приложении «Фото».
sk: Ukladá tvoje videá do albumu „Memento Morning“ vo Fotkách.
sv: Sparar dina videor i albumet ”Memento Morning” i Bilder.
th: บันทึกวิดีโอของคุณลงในอัลบั้ม 'Memento Morning' ในแอปรูปภาพ
tr: Videolarını Fotoğraflar’daki 'Memento Morning' albümüne kaydeder.
uk: Зберігає ваші відео в альбомі «Memento Morning» у програмі «Фото».
vi: Lưu video của bạn vào album 'Memento Morning' trong Ảnh.
zh_hans: 将你的视频保存到“照片”中的“Memento Morning”相簿。
zh_hant: 將你的影片儲存至「照片」中的「Memento Morning」相簿。
zh_hk: 將你的影片儲存至「相片」中的「Memento Morning」相簿。

source: Say the things I've never been able to say
ar: قل الأشياء التي لم أستطع قولها قط
ca: Digues les coses que mai no he pogut dir
cs: Řekni věci, které se mi nikdy nepodařilo říct
da: Sig de ting, jeg aldrig har kunnet sige
de: Sag die Dinge, die ich nie sagen konnte
el: Πες τα πράγματα που δεν μπόρεσα ποτέ να πω
es: Di las cosas que nunca he podido decir
es_419: Di lo que nunca he podido decir
fi: Sano asiat, joita en ole koskaan pystynyt sanomaan
fr: Dites les choses que je n’ai jamais pu dire
he: אמור את הדברים שמעולם לא הצלחתי לומר
hi: वे बातें कहें जिन्हें कह पाना मेरे लिए कभी संभव नहीं हुआ
hr: Reci ono što mi nikad nije pošlo za rukom reći
hu: Mondd ki, amit sosem tudtam kimondani
id: Ucapkan hal-hal yang belum pernah bisa kukatakan
it: Di' ciò che non ho mai potuto dire
ja: 誰にも言えなかったことを伝える
ko: 한 번도 말하지 못했던 것들을 말해 보세요
ms: Katakan perkara yang tidak pernah dapat saya katakan
nb: Si det jeg aldri har klart å si
nl: Zeg de dingen die ik nooit heb kunnen zeggen
pl: Powiedz to, czego nigdy nie udało mi się powiedzieć
pt_br: Diga as coisas que nunca consegui dizer
pt_pt: Diz as coisas que nunca consegui dizer
ro: Spune lucrurile pe care nu am reușit niciodată să le spun
ru: Скажите то, что мне никогда не удавалось сказать
sk: Povedz veci, ktoré sa mi nikdy nepodarilo povedať
sv: Säg det jag aldrig har kunnat säga
th: พูดสิ่งที่ฉันไม่เคยพูดออกมาได้
tr: Hiç söyleyemediğim şeyleri söyle
uk: Скажіть те, що мені ніколи не вдавалося сказати
vi: Hãy nói những điều tôi chưa bao giờ có thể nói ra
zh_hans: 说出我从未能够说出的话
zh_hant: 說出我從未能說出的話
zh_hk: 說出我一直沒能說出的話

source: Scrolling my phone
ar: أتصفح هاتفي
ca: Mirant el mòbil
cs: Projíždím telefon
da: Scroller på min telefon
de: Auf meinem Handy scrollen
el: Κάνω scroll στο κινητό μου
es: Desplazándome por el móvil
es_419: Desplazándome por mi celular
fi: Selailen puhelinta
fr: Je fais défiler l’écran de mon téléphone
he: גולל בטלפון שלי
hi: फ़ोन पर स्क्रॉल कर रहे हैं
hr: Listam po telefonu
hu: A telefonomat görgetem
id: Menggulir ponsel
it: Scorro sul telefono
ja: スマホを眺めている
ko: 휴대폰을 스크롤하고 있어요
ms: Menatal telefon saya
nb: Scroller på telefonen
nl: Op mijn telefoon scrollen
pl: Przewijam telefon
pt_br: Rolando o celular
pt_pt: A fazer scroll no telemóvel
ro: Derulez pe telefon
ru: Листаю телефон
sk: Skrolujem v telefóne
sv: Scrollar på mobilen
th: เลื่อนดูโทรศัพท์
tr: Telefonumda kaydırıyorum
uk: Гортаю телефон
vi: Lướt điện thoại
zh_hans: 刷手机
zh_hant: 滑手機
zh_hk: 碌緊手機

source: See every morning
ar: شاهد كل صباح
ca: Mira cada matí
cs: Prohlédnout každé ráno
da: Se hver morgen
de: Jeden Morgen ansehen
el: Δες κάθε πρωί
es: Ver cada mañana
es_419: Ver cada mañana
fi: Katso jokainen aamu
fr: Voir chaque matin
he: צפה בכל בוקר
hi: हर सुबह देखें
hr: Pogledaj svako jutro
hu: Minden reggel megtekintése
id: Lihat setiap pagi
it: Vedi ogni mattina
ja: すべての朝を見る
ko: 매일 아침 보기
ms: Lihat setiap pagi
nb: Se hver morgen
nl: Elke ochtend bekijken
pl: Zobacz każdy poranek
pt_br: Veja todas as manhãs
pt_pt: Ver todas as manhãs
ro: Vezi fiecare dimineață
ru: Посмотреть каждое утро
sk: Pozrieť si každé ráno
sv: Se varje morgon
th: ดูทุกเช้า
tr: Her sabahı görüntüle
uk: Переглянути кожен ранок
vi: Xem từng buổi sáng
zh_hans: 查看每个早晨
zh_hant: 查看每個早晨
zh_hk: 查看每個早晨

source: See the ocean with my family
ar: رؤية البحر مع عائلتي
ca: Veure el mar amb la meva família
cs: Vidět moře s rodinou
da: Se havet med min familie
de: Das Meer mit meiner Familie sehen
el: Να δω τη θάλασσα με την οικογένειά μου
es: Ver el mar con mi familia
es_419: Ver el mar con mi familia
fi: Nähdä meri perheeni kanssa
fr: Voir la mer avec ma famille
he: לראות את הים עם המשפחה שלי
hi: अपने परिवार के साथ समुद्र देखना
hr: Vidjeti more s obitelji
hu: Látni a tengert a családommal
id: Melihat laut bersama keluarga saya
it: Vedere il mare con la mia famiglia
ja: 家族と海を見に行く
ko: 가족과 바다 보기
ms: Melihat laut bersama keluarga saya
nb: Se havet med familien min
nl: De zee zien met mijn familie
pl: Zobaczyć morze z moją rodziną
pt_br: Ver o mar com minha família
pt_pt: Ver o mar com a minha família
ro: Să văd marea cu familia mea
ru: Увидеть море вместе с семьёй
sk: Vidieť more s rodinou
sv: Se havet med min familj
th: ชมทะเลกับครอบครัว
tr: Ailemle denizi görmek
uk: Побачити море разом із сім’єю
vi: Ngắm biển cùng gia đình
zh_hans: 和家人一起看海
zh_hant: 和家人一起看海
zh_hk: 和家人一起看海

source: Set alarm
ar: اضبط المنبّه
ca: Configura l’alarma
cs: Nastavit budík
da: Indstil alarm
de: Wecker stellen
el: Ρύθμιση ξυπνητηριού
es: Configurar alarma
es_419: Configurar alarma
fi: Aseta herätys
fr: Régler l’alarme
he: הגדר שעון מעורר
hi: अलार्म सेट करें
hr: Postavi alarm
hu: Ébresztő beállítása
id: Atur alarm
it: Imposta la sveglia
ja: アラームをセットする
ko: 알람 설정
ms: Tetapkan penggera
nb: Still inn alarm
nl: Alarm instellen
pl: Ustaw alarm
pt_br: Definir alarme
pt_pt: Definir alarme
ro: Setează alarma
ru: Установить будильник
sk: Nastaviť budík
sv: Ställ in alarm
th: ตั้งปลุก
tr: Alarmı ayarla
uk: Установити будильник
vi: Đặt báo thức
zh_hans: 设置闹钟
zh_hant: 設定鬧鐘
zh_hk: 設定鬧鐘

source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_419: Configuración
fi: Asetukset
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Configurări
ru: Настройки
sk: Nastavenia
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定
zh_hk: 設定

source: Seven Mornings
ar: سبعة صباحات
ca: Set matins
cs: Sedm rán
da: Syv morgener
de: Sieben Morgen
el: Επτά πρωινά
es: Siete mañanas
es_419: Siete mañanas
fi: Seitsemän aamua
fr: Sept matins
he: שבעה בקרים
hi: सात सुबहें
hr: Sedam jutara
hu: Hét reggel
id: Tujuh Pagi
it: Sette mattine
ja: 七つの朝
ko: 일곱 번의 아침
ms: Tujuh Pagi
nb: Sju morgener
nl: Zeven ochtenden
pl: Siedem poranków
pt_br: Sete manhãs
pt_pt: Sete manhãs
ro: Șapte dimineți
ru: Семь утр
sk: Sedem rán
sv: Sju morgnar
th: เจ็ดเช้า
tr: Yedi Sabah
uk: Сім ранків
vi: Bảy buổi sáng
zh_hans: 七个早晨
zh_hant: 七個早晨
zh_hk: 七個早晨
